/* No comment provided by engineer. */
"Check out this Mac app: Scroll Reverser" = "Check out this Mac app: Scroll Reverser";

/* Button which takes the user to see more apps from Pilotmoon Software on the web site */
"More Apps" = "More Apps";

/* No comment provided by engineer. */
"OK" = "OK";

/* %@ is the url of scroll reverser (usually http://pilotmoon.com/scrollreverser) */
"Scroll Reverser for Mac, at %@" = "Scroll Reverser for Mac, at %@";

/* No comment provided by engineer. */
"Status Icon Hidden" = "Status Icon Hidden";

/* No comment provided by engineer. */
"Tell a Friend" = "Tell a Friend";

/* No comment provided by engineer. */
"The status icon has been hidden. To get it back, click Scroll Reverser in the dock or double-click its icon in Finder." = "The status icon has been hidden. To get it back, click Scroll Reverser in the dock or double-click its icon in Finder.";

